Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Päämäärä 2 Luontodirektiivin luontotyypit säilyvät Inventointi Inventoimalla saadaan lisätietoa luontotyyppien tilasta ja sijainnista alueella, mikä mahdollistaa
sme: Mihtto- mearri 2 Luondodirektiivva luondotiippat seilot Inventeren Inventeremiin fidnejuvvojit lassedieđut luondotippaid dilis ja das, ahte gokko dat leat guovl

source: paremmin niiden suojelun.
sme: Dát dahká suodjaleami álkibun.

source: Porojen talviaikaisen ruokinnan vaikutukset vähenevät eivätkä kohdistu erityisen herkille luontotyypeille.
sme: Bohccuid dálvviáiggi biebmama váikkuhusat geahppánit eaige čuoze erenoamáš rašes luondotiippaide.

source: Ruokintakeinojen kehittäminen vähentää osaltaan luontovaikutuksia.
sme: Biebmanvugiid ovddideapmi fas geahpeda luondováikkuhusaid.

source: Kesäaikainen maastoliikennelain mukainen liikenne tapahtuu pääosin olemassa olevilla urilla, jolloin kulutusvaikutukset vähenevät direktiivin luontotyypeillä.
sme: Meahccejohtaluslága mielde johttojuvvo geassit eanaš dálá vuojáhaigaid mielde, goas golahanváikkuhusat geahppánit direktiivva luondotiippain.

source: x Varaudutaan riittävillä resursseilla.
sme: x Galget leat doarvái buorit resurssat.

source: Yhteistyö on toimivaa.
sme: Lea doaibmi ovttasbargu.

source: Lupien myöntäminen
sme: Lobiid mieđiheapmi

source: Kesäaikaisen liikenteen vaikutukset eivät kohdistu tunnetuille herkille luontotyypeille.
sme: Geasiáiggi johtalusa váikkuhusat eai čuoze dovdojuvvon rašes luondotiippaide.

source: Luontotyyppien tila ei heikkene.
sme: Luondotiippaid dilli ii fuotnán.

source: Riski on tiedon puute ja resurssien riittämättömyys suuren alueen kattavaan inventointiin.
sme: Riskan lea váilevaš dieđut ja resurssaid vátnivuohta viiddis guovllu gokčevaš inventeremii.

source: Karkeakuvioisten renkaiden käyttöön ei ole mahdollisuutta vaikuttaa.
sme: Loaktevaš juvllaid geavaheapmái ii sáhte váikkuhit.

source: Riski on, että lupien ulkopuolista maastoliikennettä ei pystytä ohjaamaan.
sme: Riskan lea dat, ahte lobiid olggobeale meahccejohtalusa ii sáhte stivret.

source: x Lupien harkinnassa huomioidaan luontotyypit.
sme: x Lohpeguorahallamis váldojuvvojit vuhtii luondotiippat.

source: Alueella liikutaan lupien mukaisesti.
sme: Guovllus johtaluvvo lobiid mielde.

source: Luonnonhoito Elinympäristön hoito ylläpitää niityn lajistoa ja säilyttää kulttuuriperintöä sekä luonnon moni
sme: Luonddudikšun Eallinbirrasa dikšun bajásdoallá niittu šlájaid ja bisuha kulturárbbi sihke luonddu máŋg

source: muotoisuutta.
sme: gahápmásašvuođa.

source: x x Varaudutaan riittä
sme: x x Galget leat doarvái

source: Opastus palvelupisteessä Urien ulkopuolista maastoliikennettä voidaan ohjata herkkien luontotyyppien ulkopuolelle vain opastamalla.
sme: Oahpisteapmi bálvalanbáikkis Vuojáhagaid olggobeale meahccejohtalusa sáhttá stivret rašes luondotiippaid olggobeallai dušše oahpistemiin.

source: Riski on, että herkästi kuluvat ja hitaasti palautuvat luontotyypit vaurioituvat ja heikkenevät.
sme: Riskan lea dat, ahte rašes ja gulul máhcci luondotiippat vaháguvvet ja mannet maŋás.

source: x Tieto tunnetuista kohteista on käyttäjien saatavilla.
sme: x Geavaheaddjit fidnejit dieđuid dovddus čuozáhagain.

source: Päämäärä 3 Uhanalaisten lajien säilyminen elinvoimaisena Edunvalvonta
sme: Mihtto- mearri 3 Áitojuvvon šlájaid ceavzin Ávkegoziheapmi

source: Kalastus on rajoitettua, millä toivotaan olevan positiivinen vaikutus lohen kantaan.
sme: Guolástus lea ráddjejuvvon, ja dán jáhkket váikkuhit positiivvalaččat luossanállái.

source: Riski on, että erityisperusteisen kalastusoikeuden sisältöä ei ole määritelty, eikä sitä voi säädellä.
sme: Riskan lea dat ahte sierraákkat bivdorievtti sisdoallu ii leat meroštallon iige dan sáhte muddet.

source: Kalastusoikeudellisten tilojen määrä lisääntyy ja kalastusoikeutta voidaan luovuttaa esim. turistilupina.
sme: Bivdorievttálaš dáluid mearri lassána ja bivdorievtti sáhttá luohpadit omd. turistalohpin.

source: Riski on myös, että kalalajien väliset suhteet voivat muuttua.
sme: Riskan lea maiddái dat, ahte guollešlájaid gaskavuođat sáhttet rievdat.

source: x x Säädösten noudattamista valvotaan.
sme: x x Njuolggadusaid čuovvun gozihuvvo.

source: Opastus palvelupisteessä Tieto lohikannan tilasta ja alueen merkityksestä lajille saavuttaa kävijät.
sme: Oahpisteapmi bálvalanbáikkis Galledeaddjit ožžot dieđuid luossanáli dilis ja guovllu mearkkašumis.

source: Alueen arvostus lajin elinympäristönä kasvaa.
sme: Guovllu atnigohtet eanet ja eanet árvvus šlája eallinbirasin.

source: Positiivinen vaikutus lohikantaan (esim. kalastuksen yhteydessä voidaan tehostaa muiden kalalajien kuin lohen kalastusta).
sme: Positiivvalaš váikkuhus luossanállái (omd. bivddu oktavuođas sáhttá beavttálmahttit eará guollešlájaid go luosa bivddu.

source: Arnikin esiintymät eivät heikkene tai häviä ihmisen toiminnan seurauksena (keräily, maastoliikenne).
sme: ) Arnihka gávdnonsajit eai geahppán dahje dušša olbmo doaimmaid dihte (luondduburiid čoaggin, meahccejohtalus).

source: x x Varaudutaan riittävillä resursseilla.
sme: x x Galget leat doarvái buorit resurssat.

source: Suojelumääräyksiä noudatetaan.
sme: Suodjalanmearrádusat čuvvojuvvojit.

source: Erävalvonta Valvonta parantaa säädösten noudattamista.
sme: Meahccegoziheapmi Goziheami vuođul njuolggadusaid lea álkit čuovvut.

source: Rajoitusten noudattamisella on positiivinen vaiku
sme: Ráddjehusaid čuovvumis lea positiivvalaš

source: tus lohen kantaan.
sme: váikkuhus luossanállái.

source: Säädöksiä noudatetaan.
sme: Njuolggadusat čuvvojuvvojit.

source: Suojeltavien lajien esiintymien kartoitus Inventoinnilla ylläpidetään tietoa lajien menestymisestä alueella, jolloin niiden suojelua on mahdollista parantaa.
sme: Suodjalanvuloš šlájaid gávdnonsajiid kárten Inventeremiin bajásdollojit dieđut šlájaid ceavzimis guovllus, goas daid suodjaleami sáhttá buoridit.

source: Riskinä on tiedon puute.
sme: Riskan leat váilevaš dieđut.

source: Suunnittelualueen koko rajoittaa tietojen kattavuutta.
sme: Plánenguovllu sturrodat ráddje dieđuid gokčevašvuođa.

source: Käyttöä ohjataan siten, että se turvaa lajin elinympäristön säilymisen sopivana.
sme: Geavaheapmi stivrejuvvo nu, ahte dat dorvvasta vuohkkasit šlája eallinbirrasa seailuma.

source: Puiston huoltoajot, viranomaistoiminnan maastoliikennettä ml. rajavalvonta ohjataan alueellisesti.
sme: Luonddumeahci fuolahusvuojut, eiseváldedoaimma meahccejohtalus oktan rádjegozihemiin stivrejuvvojit guvllolaččat.

source: Metsähallituksen huolto-, korjaus- ja rakennustöitä ohjataan alueellisesti.
sme: Meahciráđđehusa fuolahus-, divodan- ja huksenbarggut stivrejuvvojit guvllolaččat.

source: Riski on, että lupien ulkopuolista maastoliikennettä ei ole mahdollisuutta ohjata.
sme: Riska lea dat, ahte lobiid olggobeale meahccejohtalusa ii sáhte stivret.

source: Päämäärä 5 Kulttuuriperinnön turvaaminen Inventointi (arkeologiset kohteet) Haitalliset muutokset kohteen tilassa havaitaan ajoissa ja kohteen tuhoutuminen pystytään estämään.
sme: Mihtto- mearri 5 Kulturárbbi dorvvasteapmi Inventeren (arkeologalaš čuozáhagat) Vahátlaš nuppástusat čuozáhaga dilis áicojuvvojit áiggil ja čuozáhaga duššama sáhttá hehttet.

source: Riskinä on, että kohteen liiallista kulumista ei havaita ajoissa tai resurssit eivät riitä tarpeellisiin inventointeihin.
sme: Riskan lea dat, ahte čuozáhaga liiggálaš gollan ii áicojuvvo áiggil dahje eai leat doarvái resurssat dárbbašlaš inventeremiidda.

source: Päämäärä 6 Metsähallituksen ylläpitämä virkistyskäyttäjiä palveleva reittien ja rakenteiden kokonaisuus säilyy vetovoimaisena ja turvallisena.
sme: Mihtto- mearri 6 Lustageavaheaddjiid várás oaivvilduvvon Meahciráđđehusa johtolagat ja ráhkadusat geasuhit ja bissot dorvvolažžan.

source: Luonnonmaisemien turvaaminen Palveluvarustuksen rakentaminen (tarkoittaa uudisrakentamista) Parantaa käyttäjien kokemusta alueesta.
sme: Luondduduovdagiid dorvvasteapmi Bálvalanrusttegiid huksen (oaivvilda ođđahuksema) Buorida geavaheaddjiid vásáhusaid guovllus.

source: Palveluvarustuksen purkaminen Huonokuntoisen rakennuksen purkaminen parantaa käyttäjien turvallisuutta ja helpottaa huoltoa.
sme: Bálvalanrusttegiid gaikkodeapmi Luoskkagan vistti gaikkodeapmi buorida geavaheaddjiid dorvvolašvuođa ja álkidahttá fuolahusa.

source: x Huonokuntoinen rakennus puretaan.
sme: x Luoskkagan visti gaikkojuvvo.

source: Varaudutaan riittävillä resursseilla.
sme: Galget leat doarvái buorit resurssat.

source: Palveluvarustuksen ylläpito (rakennukset, rakennelmat, reitit) Virkistyskäytön rakenteiden kunto ja turvallisuus säilyvät hyvinä, mikä parantaa käyttäjien kokemusta alueesta ja ehkäisee huonokuntoisista rakenteista johtuvia tapaturmia.
sme: Bálvalanrusttegiid bajásdoallu (visttit, ráhkadusat, johtolagat) Lustageavaheami ráhkadusaid ortnet ja dorvvolašvuohta bissot buorrin, mii buorida geavaheaddjiid vásáhusaid guovllus ja hehtte luoskkagan ráhkadusain boahtti bárttiid.

source: Reittien kulumisen ja levenemisen estäminen turvaa myös maisema-arvot, ja mahdollinen reitin uudelleenlinjaus vähentää kulttuuriperintökohteiden kulumista.
sme: Johtolagaid gollama ja govduma hehtten dorvvastit maiddái duovddaárvvuid ja johtolaga vejolaš ođđasitlinnjen fas kulturárbečuozáhagaid gollama.

source: Jätteistä huolehtiminen on edelleen mahdollista ja alue ei roskaannu.
sme: Bázahusain fuolaheapmi lea ainge vejolaš iige guovlu ludnejuvvo.

source: Toimenpiteiden tekemättä jättäminen on riski.
sme: Doaibmabijuid dagakeahttá guođđin lea riska.

source: x x x Varaudutaan riittä
sme: x x x Galget leat doarvái

source: Näyttelyn laatiminen / päivitys Uusittu näyttely lisää kohteen vetovoimaisuutta ja houkuttelee kävijöitä luontotuvalle.
sme: Čájahusa dahkan / beiven Ođasmahtton čájáhus lasiha čuozáhaga geasuhusa ja hohkaha galledeaddjiid luonddustohpui.

source: Opastusaineiston laatiminen ja ylläpito (ml. verkkosivut) Alueen vetovoima kasvaa ajantasaisen tiedon myötä.
sme: Oahpistanmateriála dahkan ja bajásdoallu (+ neahttasiiddut) Guovllu geasuhus lassána áigeguovdilis dieđuiguin.

source: Rajoitusosan rajaus on helposti käyttäjien saatavilla verkkosivuilla.
sme: Geavaheaddjit gávdnet álkit ráddjenoasi ráddjema neahttasiidduin.

source: Päämäärä 7 Tutkimuksen edellytysten turvaaminen Lupien myöntäminen Lupakäytännöt selkiytyvät.
sme: Mihtto- mearri 7 Dutkanvejolašvuođaid dorvvasteapmi Lobiid mieđiheapmi Lohpevirolašvuođat čielggasmuvvet.

source: Tutkimus, leiriytymis- ja maastoliikenneluvat tehdään.
sme: Dutkan-, gohtten- ja meahccejohtaluslobit dahkkojuvvojit.

source: Yhteistyösopimuksen laatiminen Vakiintuneiden pitkäaikaisseurantojen tekeminen helpottuu, kun lupakäytännöt selkiytyvät.
sme: Ovttasbargosoahpamuša dahkan Stáđásmuvvan guhkesáiggečuovvumiid dahkan šaddá álkibun, go lohpevirolašvuođat čielggasmuvvet.

source: x x x Yhteistyösopimus tehdään.
sme: x x x Ovttasbargosoahpamuš dahkkojuvvo.

source: Vuokra- ja käyttöoikeussopimusten laatiminen Vuokrasopimukset turvaavat osaltaan vakiintuneiden pitkäaikaisseurantojen jatkumisen.
sme: Láigo- ja geavahansoahpamušaid dahkan Láigosoahpamušat dorvvastit bealisteaset stáđásmuvvan guhkesáiggečuovvumiid joatkašuvvama.

source: Tiedot säilyvät Metsähallituksen paikkatietojärjestelmissä.
sme: Dieđut bissot Meahciráđđehusa báikediehtovuogádagas.

source: x x Vuokrasopimukset
sme: x x Láigosoahpamušat

source: tehdään.
sme: Riskkaid dusten

source: Päämäärä 8 Järjestyssäännön päivittäminen ja suojelun toteuttaminen Järjestyssäännön uusiminen Järjestyssääntö on ajan tasalla ja noudattelee rauhoitusmääräyksiä.
sme: Mihtto- mearri 8 Ortnetnjuolggadusa beiven ja suodjaleami ollašuhttin Ortnetnjuolggadusa ođasmahttin Ortnetnjuolggadus lea beivejuvvon ja čuovvu ráfáidahttinmearrádusaid.

source: Opastuspisteiden työntekijöillä, alueen käyttäjillä ja kävijöillä on parempi tieto alueen suojelusäädöksistä.
sme: Oahpistanbáikkiid bargit, guovllu geavaheaddjit ja galledeaddjit dovdet buorebut guovllu suodjalannjuoggadusaid.

source: Positiivisia vaikutuksia alueen luontoon ja lajistoon.
sme: Positiivvalaš váikkuhusat guovllu lundui ja šlájaide.

source: x x Järjestyssääntö on helposti saatavilla ja sitä noudatetaan.
sme: x x Ortnetnjuolggadusa lea álki fidnet ja dat čuvvojuvvo.

source: Suojelun toteuttaminen Metsähallitus voi tarjota suojelun vaihtomaita, mikä voi helpottaa suojelun toteutumista.
sme: Suodjaleami ollašuhttin Meahciráđđehus sáhttá fállat suodjaleami lonuhaneatnamiid, mii sáhttá álkidahttit suodjaleami ollašuvvama.

source: Päämäärä 9 Saamelaiskulttuurin turvaaminen Akwé: Kon -ryhmän arviota suunnitelman vaikutuksista saamelaiskulttuurille ei saatu.
sme: Ráhkkanuvvo lonuhaneatnamiid ovdanbuktimii. Mihtto- mearri 9 Sámekultuvrra dorvvasteapmi

source: Seuranta
sme: Čuovvun

source: Toimenpiteiden toteutumisen seuranta
sme: Doaibmabijuid ollašuvvama čuovvun

source: Päämäärä / kehittämismahdollisuus Toimenpide Mittari Nykytaso
sme: Mihttomearri / ovddidanvejolašvuohta Doaibmabidju Mihtidanvuohki Dálá dilli

source: (teksti) Nykytaso (num) Tavoitetaso Yksikkö Vaihtelu
sme: (teaksta) Dálá dilli (num) Ulbmildássi Ovtta dat

source: väli min Vaihteluväli max Tavoitevuosi
sme: Ulbmiljahki

source: Päämäärä 1 Luonto- ja lintudirektiivin eläin- ja kasvilajit säilyvät elinvoimaisina (Erityisesti)suojeltavan lajin esiintymien tarkistaminen Kartoitusten määrä.
sme: Mihtto- mearri 1 Luondo- ja loddedirektiivva ealli- ja šaddošlájat cevzet (Erenoamážit) suodjalanvuloš šlája gávdnonsajiid dárkkisteapmi Kártemiid mearri.

source: Esiintymätietojen määrän ja laadun muutos.
sme: Gávdnonsadjedieđuid meari ja kvalitehta nuppástus.

source: Tunnettuja pesiä ja esiintymiä.
sme: Dovdojuvvon beasit ja gávdnonsajit.

source: Tiedon määrä ja laatu säilyy tai paranee pesät ja esiintymät
sme: Dieđuid mearri ja kvalitehta bissu dahje buorrána Beasit ja gávdno nsajit

source: Lupien myöntäminen Myönnettyjen lupien lkm - - - kpl - - Suunnitelma
sme: Lobiid mieđiheapmi Mieđihuvvon lobiid mearri - - - st - - Plánabaji

source: kaudella
sme: áigge

source: Käytön ohjaaminen -
sme: Geavaheami stivren -

source: Mahdollisesti häiritsevää toimintaa.
sme: Sáhttet leat heađušteadd ji doaimmat.

source: Rajoitukset käyt täjien tiedossa.
sme: Geavaheaddjit dihtet ráddjehusaid.

source: Pesät ja esiintymät Suunnitelma
sme: Beasit ja gávdno nsajit Plánabaji

source: Erävalvonta Valvonnassa esille tulleiden rikkei
sme: Meahccegoziheapmi Goziheamis ovdanboahtán rihkku

source: esiinny. kpl - Suunnitelma
sme: mušaid mearri - - Eai leat leamaš

source: Luonnonhoito Lajin esiintymän hoidon
sme: Luonddudikšun Šlája gávdnonsaji dikšuma "dilli"

source: (toteutunut / tavoite) Tehdään ESCAPEhankkeessa.
sme: (ollašuvvan / ulbmil) Dahkkojuvvo ESCAPEfitnus.

source: Siirtoistutukset
sme: dahkkojuvvojit.

source: esiintymä
sme: gávdno nsadji

source: Opastus palvelupisteessä Asiakasmäärä asiakaspalvelupisteissä (Utsjoen luontotupa ja Ylä-Lapin luontokeskus Siida) Käyntejä vuonna 2012.
sme: Oahpisteapmi bálvalanbáikkis Áššehasmearri áššehasbálvalanbáikkiin (Ohcejoga luonddustohpu ja Anára Siida) Fitnamat 2012:s.

source: 115 000 Pysyy samana
sme: 115 000 Bissu seammán

source: tai kasvaa.
sme: dahje lassána.

source: Päämäärä 2 Luontodirektiivien luontotyypit säilyvät Inventointi Luontotyyppi-inventoinnin määrä
sme: áigge Mihtto- mearri 2 Luondodirektiivvaid luondotiippat seilot Inventeren

source: (ha) Tiedot osin peräisin ilmakuvatulkinnasta ja osin ei inventoitu.
sme: Luondotiipainventerema mearri (ha) Dieđut muhtun muddui áibmogovvadulkomat, muhtun muddui inventerekeahttá.

source: Tietoja päivitetään ha - - Suunnitelma
sme: Dieđut beivejuvvojit ha - - Plánabaji

source: Luonnonhoito Perinnebiotoopin hoidon tilanne (to
sme: Luonddudikšun Árbevierrobiotohpa dikšuma dilli

source: teutunut / tavoite) Niitetty vuosittain tai joka toinen vuosi.
sme: (ollašuvvan / ulbmil) Láddjejuvvon jahkásaččat dahje juohke nuppi jagi.

source: Niitetään vuosittain tai joka toinen vuosi.
sme: Láddjejuvvo jahkásaččat dahje juohke nuppi jagi.

source: ha 0,5 Suunnitelma
sme: ha 0,5 Plánabaji áigge

source: Opastus palvelupisteessä Asiakasmäärä asiakaspalvelupisteissä (Utsjoen luontotupa ja Ylä-Lapin luontokeskus Siida) Käyntejä vuonna 2012 115 000 Pysyy samana
sme: Oahpisteapmi bálvalanbáikkis Áššehasmearri áššehasbálvalanbáikkiin (Ohcejoga luonddustohpu ja Anára Siida) Fitnamat 2012:s 115 000 Bissu seammán

source: Päämäärä 3 Uhanalaisten lajien säilyminen elinvoimaisena Edunvalvonta Kalastuksen määrä Kasva
sme: áigge Mihtto- mearri 3 Áitojuvvon šlájat cevzet Ávkegoziheapmi Guolástusa mearri Lassánea

source: massa.
sme: áigge

source: den lkm Alueella on erävalvontaa. esiinny.
sme: mušaid mearri Guovllus lea meahccegoziheapmi.

source: kpl - Suunnitelma
sme: - Eai leat leamaš

source: Suojeltavien lajien esiintymien kartoitus
sme: Suodjalanvuloš šlájaid gávdnonsajiid kárten Arnihka gávdnonsajiid inventeren, mearri Dovdojuvvon gávdnonsajit 2 Leat inventerejuvvon gávdno nsadji Plánabaji

source: esiintymät On inventoitu esiin
sme: áigge

source: tymä Suunnitelma
sme: Geavaheami stivren

source: kaudella Käytön ohjaaminen
sme: Ii leat mihtidanvuohki.

source: Päämäärä 5 Kulttuuriperinnön turvaaminen Inventointi (arkeologiset kohteet) Kulttuuriperintöinventointien lkm Inventoitu vuonna 2011.
sme: Mihtto- mearri 5 Kulturárbbi dorvvasteapmi Inventeren (arkeologalaš čuozáhagat) Kulturárbeinventeren, mearri Inventerejuvvon 2011:s.

source: On inventoitu.
sme: juvvon.

source: kohde Suunnitelma
sme: čuozáhat Plánabaji

source: Luonnonmaisemien turvaaminen Palveluvarustuksen rakentaminen (tarkoittaa uudisrakentamista) Kohteiden lkm Tarve sää
sme: Luondduduov dagiid dorvvasteapmi Bálvalanrusttegiid huksen (oaivvilda ođđahuksema) Čuozáhagaid mearri Dárbu dálkesuodjegođiid e. - goahti Plánabaji

source: suojakodille.
sme: Huksejuvvon ráhka

source: nelma Viimeistään
sme: dus Maŋimustá 2017:s

source: Palveluvarustuksen purkaminen Kohteiden lkm (Roajojärven huoltotupa) Huonokuntoinen rakennus.
sme: Bálvalanrusttegiid gaikkodeapmi Čuozáhagaid mearri (Roajášjávrri fuolahusstohpu) Luoskkaganvisti.

source: Purettu raken nus Viimeistään
sme: Gaikkoduvvon visti Maŋimustá

source: Palveluvarustuksen ylläpito (rakennukset, rakennelmat, reitit) Kohteiden lkm (Roajojärven huoltotupa) Rakennetaan uusi.
sme: Bálvalanrusttegiid bajásdoallu (visttit, ráhkadusat, johtolagat) Čuozáhagaid mearri (Roajášjávrri fuolahusstohpu) Huksejuvvo ođđa stohpu.

source: Rakennettu raken
sme: Huksejuvvon visti Maŋimustá

source: nus Viimeistään
sme: 2018:s Roviid mearri

source: Pitkoksien määrä Uusittava
sme: Galget ođasmahttot báikkuid.

source: 1 630 Uusittu m 200 m - Aloitetaan 2014
sme: Ođasmahtton m 200 m - Álggahuvvo 2014:s

source: Portaiden kunto ja uusittu määrä Kuntoa seurataan vuosittain.
sme: Ráhpaid dilli ja ođasmahtton mearri Dilli čuvvojuvvo jahkásaččat.

source: Kunto on hyvä.
sme: Dilli lea buorre.

source: km - - Suunnitelma
sme: km - - Plánabaji áigge

source: Kohteiden lkm (liiterit reitin varrella) Lahoja.
sme: Čuozáhagaid mearri (muorravisttit johtolaga birrasiin) Mieskan.

source: Kohteiden lkm (leiripaikkojen kunnostus) Tarvetta on.
sme: Čuozáhagaid lkm (gohttensajiid ordnen) Lea dárbu.

source: - Kunnostettu raken
sme: - Ordnejuvvon ráhka

source: Käyntimäärä Vakiintunut 5 000 Säilyy tai kas
sme: Galledeaddjimearri Stáđisis dilis Seailu dahje

source: kpl 5 000 - Suunnitelma
sme: lassána. st - Plánabaji

source: Käyttäjien palautteet lkm - - Positiivisia pa
sme: Geavaheaddjimáhcahagat, mearri - - Positiivvalaš

source: Näyttelyn laatiminen / päivitys Päivitetty näyttely (Utsjoen luontotupa) Näyttely on vanha.
sme: Čájahusa dahkan / beiven Beivejuvvon čájáhus (Ohcejoga luonddustohpu) Čájáhus lea boaris.

source: Päivitetty kpl
sme: Beivejuvvon st 2014:s

source: Opastusaineiston laatiminen ja ylläpito (ml. verkkosivut) Sivujen lkm Tiedotus Päivitetty kpl - Suunnitelma
sme: Oahpistanmateriála dahkan ja bajásdoallu (+ neahttasiiddut) Siidduid mearri Dieđáhus Beivejuvvon st - Plánabaji

source: Päämäärä 7 Tutkimuksen edellytysten turvaaminen Lupien myöntäminen Myönnettyjen lupien lkm
sme: Mihtto- mearri 7 Dutkanvejolašvuođaid dorvvasteapmi Lobiid mieđiheapmi Mieđihuvvon lobiid mearri

source: Tehdään perustoiminnan ulkopuoliselle tutkimukselle luvat.
sme: Vuođđodoaimma olggobeale dutkamiidda lobit.

source: - Tehty lupa - Suunnitelma
sme: - Dahkkojuvvon lohpi - Plánabaji

source: Yhteistyösopimuksen laatiminen Ajantasainen yhteistyösopimus Lapin tutkimuslaitos Kevon kanssa.
sme: áigge Ovttasbargosoahpamuša dahkan Beivejuvvon ovttasbargosoahpamuš Lappi dutkanlágádus Geavuin.

source: Tehdään pitkäaikainen sopimus.
sme: Dahkkojuvvo guhkesáigása š soahpamuš.

source: Nyt lupa voimassa 2016 saakka.
sme: Dál lohpi lea fámus 2016 rádjai.

source: Tehdään yhteistyösopimus.
sme: Dahkkojuvvo ovttasbargosoahpamuš.

source: sopimus 2014–2015
sme: soahpamuš 2014—2015

source: Vuokra- ja käyttöoikeussopimusten laatiminen Laadittujen / päivitettyjen vuokrasopimusten lkm (pysyvät aitaukset) Kaikkia sopimuksia ei ole tehty.
sme: Láigo- ja geavahansoahpamušaid dahkan Dahkkojuvvon / beivejuvvon láigosoahpamušaid mearri (fásta áiddit) Buot soahpamušat eai leat dahkkon.

source: Kaikki (8 kpl)
sme: Buot (8 st) leat

source: Päämäärä 8 Järjestyssäännön päivittäminen ja suojelun toteuttaminen Järjestyssäännön uusiminen Järjestyssäännön laatimistilanne On uusit
sme: Mihtto- mearri 8 Ortnetnjuolggadusa beiven ja suodjaleami ollašuhttin Ortnetnjuolggadusa ođasmahttin Ortnetnjuolggadusa dahkandilli Galgá ođas

source: Suojelun toteuttaminen Vaihtomaiden määrä Voidaan tar
sme: Suodjaleami ollašuhttin Lonuhaneatnamiid mearri Sáhttet

source: jota.
sme: fállojuvvot.

source: - - ha - - Suunnitelma
sme: - - ha - - Plánabaji

source: kaudella.
sme: áigge.

source: Päämäärä 9 Saamelaiskulttuurin turvaaminen Lupien myöntäminen Myönnettyjen lupien lkm.
sme: Mihtto- mearri 9 Sámekultuvrra dorvvasteapmi Lobiid mieđiheapmi Mieđihuvvon lobiid mearri.

source: Maastoliikennelupia voidaan myöntää sukujen perinteisesti käyttämille alueille.
sme: Meahccejohtaluslobiid sáhttá mieđihit sogaid árbevirolaš guovlluide. áigge.

source: Suojelualueiden hoidon ja käytön periaatteiden mukainen toiminta Suunnitelmasta saatu palaute.
sme: Suodjalanguovlluid dikšuma ja geavaheami prinsihpaid mielde dahkkojuvvon doaibma Plánas lea boahtán máhcahat.

source: -ryhmä on ollut mukana suunnittelussa.
sme: Akwé: Konjoavku lea leamaš mielde plánemis.

source: Suunnitelman tarkistamisen yhteydessä, n. 5 vuoden kuluttua suunnitelman vahvistamisesta.
sme: Plána dárkkisteami oktavuođas, sullii 5 jagi plána nannema maŋŋá.

source: Vaikuttavuuden seuranta
sme: Váikkuhusaid čuovvun

source: Päämäärä / kehittämismahdollisuus Vaikuttavuusmittari Nykytaso1 Tavoitetaso yksikkö
sme: Mihttomearri / ovddidanvejolašvuohta Váikkuhusaid mihtidanvuohki Dálá dilli1 Ulbmildássi ovttadat

source: Vaihteluväli min Vaihteluväli max Tavoitevuosi
sme: Rievdd adangaska min max Ulbmiljahki

source: Päämäärä 1 Luonto- ja lintudirektiivin eläin- ja kasvilajit säilyvät elinvoimaisina Erityislajien pesintöjen määrän muutos (kannan kehitys) Ei tietoa.
sme: Mihtto- mearri 1 Luondo- ja loddedirektiivva ealli- ja šaddošlájat cevzet Spesiálašlájaid bessenmeari nuppástus (náli ovdáneapmi) Eai dieđut.

source: Nykyiset säilyvät.
sme: Dálá mearit seilot.

source: pesintä - - jatkuva Suojeltavien lajien esiintymien määrä suojelualueilla Ei tietoa.
sme: bessen - - jotkkolaš Suodjalanvuloš šlájaid gávdnonsajiid mearri suodjalanguovlluin Eai dieđut.

source: esiintymä - - jatkuva Lintudirektiivin lajien pesimäkanta ja muuttavien lajien keskimääräinen runsaus Ei tietoa.
sme: gávdnonsadji - - jotkkolaš Loddedirektiivva šlájaid bessenálli ja fárrejeaddji šlájaid gaskamearálaš valljivuođa Eai dieđut.

source: yksilö - - jatkuva
sme: oktagas - - jotkkolaš
